<!DOCTYPE html>
<html lang="fr" id="top">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../src/css/styles.css">
    <link rel="stylesheet" href="https://use.typekit.net/pwr2eyl.css">
    <link rel="preconnect" href="https://fonts.googleapis.com"> 
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin> 
    <link href="https://fonts.googleapis.com/css2?family=Chathura:wght@800&family=Roboto:ital,wght@0,100;0,300;0,400;0,500;0,700;0,900;1,100;1,300;1,400;1,500;1,700;1,900&display=swap" rel="stylesheet">
    <title>Fondation Brain Canada</title>
</head>
<body>
    <header>     
        <div class="box cream">
            <div class="left">
                <a href="https://braincanada.ca"><img class="logo" src="../src/img/brain_canada_logo.svg" alt="Fondation Brain Canada"></a>
                

                <h1>Rendre l&rsquo;invisible visible.</h1>
                <h2>Rapport annuel 2022&ndash;2023</h2>
            </div>
            <div class="right">
                <nav>
                    <ul>
                        <li><a href="../">English</a></li>
                        |
                        <li>Français</li>
                    </ul>
                </nav>
                <img src="../src/img/microscope.png" alt="" />
            </div>
        </div>
    </header>
    <div class="intro brown">
        <div class="box brown">
            <div class="left">
                <h2>Notre vision</h2>
                <p>Une science audacieuse<br>
                pour la sant&eacute; c&eacute;r&eacute;brale</p>
                    
                <h2>Notre mission</h2> 
                <p>Acc&eacute;l&eacute;rer, intensifier et <br>
                    financer la recherche <br>
                    sur le cerveau partout <br>
                    au Canada</p>
            </div>
                <img src="../src/img/eye-1.png" alt="">
        </div>
    </div>
    <div class="pink projects">
        <div class="box pink">
            <div class="year">
                <h2>En chiffres</h2>
                <h3>Aperçu de nos activit&eacute;s</h3>
            
                <p>Il importe de mener des recherches sur le cerveau si l&rsquo;on veut comprendre, traiter et un jour pr&eacute;venir les quelque 1&nbsp;000 affections neurologiques existantes. En investissant dans la recherche sur le cerveau audacieuse, nous investissons aussi globalement dans notre sant&eacute; et bien-&ecirc;tre.</p>
                <p>Donn&eacute;es du 1<sup>er</sup> janvier 2022 au 31 mars 2023</p>
    
            </div>

            <div class="slider-wrapper">
                <div class="items-holder">
                  <div class="items">
                    <div class="item">
                        <img src="../src/img/10.png" loading="eager" alt="10">
                        <p>nouveaux programmes lanc&eacute;s</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/39,3.png" loading="eager" alt="39,3">
                        <p>millions de dollars investis dans la recherche</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/79.png" loading="eager" alt="79">
                        <p>cliniciens et chercheurs ayant si&eacute;g&eacute; &agrave; un comit&eacute; d&rsquo;&eacute;valuation par des pairs de la Fondation Brain Canada</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/215.png" loading="eager" alt="215">
                        <p>subventions en cours</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/19.png" loading="eager" alt="19">
                        <p>rencontres du comit&eacute; d&rsquo;&eacute;valuation par des pairs</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/104.png" loading="eager" alt="104">
                        <p>subventions accord&eacute;es</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/6.png" loading="eager" alt="6">
                        <p>&eacute;v&eacute;nements &eacute;tudiants financ&eacute;s</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/23.png" loading="eager" alt="23">
                        <p>concours lanc&eacute;s</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/412.png" loading="eager" alt="412">
                        <p>chercheurs subventionn&eacute;s</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/29.png" loading="eager" alt="29">
                        <p>&eacute;tablissements hôtes</p>
                    </div>
                  </div>
                  <div class="items">
                    <div class="item">
                        <img src="../src/img/10.png" loading="eager" alt="10">
                        <p>nouveaux programmes lanc&eacute;s</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/39,3.png" loading="eager" alt="39,3">
                        <p>millions de dollars investis dans la recherche</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/79.png" loading="eager" alt="79">
                        <p>cliniciens et chercheurs ayant si&eacute;g&eacute; &agrave; un comit&eacute; d&rsquo;&eacute;valuation par des pairs de la Fondation Brain Canada</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/215.png" loading="eager" alt="215">
                        <p>subventions en cours</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/19.png" loading="eager" alt="19">
                        <p>rencontres du comit&eacute; d&rsquo;&eacute;valuation par des pairs</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/104.png" loading="eager" alt="104">
                        <p>subventions accord&eacute;es</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/6.png" loading="eager" alt="6">
                        <p>&eacute;v&eacute;nements &eacute;tudiants financ&eacute;s</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/23.png" loading="eager" alt="23">
                        <p>concours lanc&eacute;s</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/412.png" loading="eager" alt="412">
                        <p>chercheurs subventionn&eacute;s</p>
                    </div>
                    <div class="item">
                        <img src="../src/img/29.png" loading="eager" alt="29">
                        <p>&eacute;tablissements hôtes</p>
                    </div>
                  </div>
                </div>
            </div>
        </div>

    </div>
    <div class="cream info exec">
        <div class="box">
            <div class="left">
                <div class="message" id="chair">
                <h2>Mot de la pr&eacute;sidente du conseil d&rsquo;administration</h2>
                <img class="exec-pic mobile" src="../src/img/chair.jpg" alt="">
                    <p>Je suis particuli&egrave;rement fi&egrave;re du travail remarquable accompli par la Fondation Brain Canada au cours de la derni&egrave;re ann&eacute;e, mais aussi depuis 25&nbsp;ans. Notre organisme joue un r&ocirc;le n&eacute;vralgique &agrave; titre d&rsquo;agent subventionnaire, f&eacute;d&eacute;rateur et facilitateur de la science du cerveau &agrave; l&rsquo;&eacute;chelle du pays.</p>
                    <h3>Plus de collaborations. Plus de projets.</h3>
                    <p>Cette ann&eacute;e, nous avons investi plus de 39,3&nbsp;millions dans des projets de recherche. Gr&acirc;ce &agrave; des collaborations strat&eacute;giques avec d&rsquo;&eacute;minents partenaires de bienfaisance dans le domaine de la sant&eacute;, dont la Soci&eacute;t&eacute; canadienne du cancer et C&oelig;ur + AVC, ainsi que des groupes sectoriels tels que MEDTEQ+ et CQDM, nous sommes parvenus &agrave; canaliser le pouvoir collectif de diverses parties prenantes.</p>
                    <h3>Maximiser l&rsquo;incidence de dons majeurs</h3>
                    <p>Nous avons financ&eacute; des initiatives avant-gardistes en tirant profit de dons majeurs provenant de grandes entreprises comme RBC et Bell, mais aussi de fondations priv&eacute;es, dont la Fondation Krembil. De plus, nous avons acc&eacute;l&eacute;r&eacute; les progr&egrave;s scientifiques en collaborant avec des organismes subventionnaires nationaux et internationaux, tels les Instituts de recherche en sant&eacute; du Canada.</p>
                    <div class="quote exec__quote mobile">
                        <p class="quotemark_fr">«</p>
                        <p>La Fondation Brain Canada est au c&oelig;ur de l&rsquo;&eacute;cosyst&egrave;me canadien de recherche sur le cerveau. Ensemble, nous r&eacute;alisons des initiatives r&eacute;solument visionnaires et transformatrices.</p>
                    </div>
                    <h3>La puissance des partenariats diversifi&eacute;s</h3>
                    <p>La Fondation Brain Canada est la plus importante fondation vou&eacute;e &agrave; l&rsquo;avancement des neurosciences au pays. &Agrave; notre instigation, des changements concrets et r&eacute;alisables s&rsquo;op&egrave;rent, et ce, gr&acirc;ce &agrave; une approche unique et holistique visant &agrave; comprendre toutes les facettes du cerveau, en sant&eacute; ou non, ainsi qu&rsquo;&agrave; des initiatives de financement qui misent sur l&rsquo;interdisciplinarit&eacute; et la collaboration dans le cadre de plus de 100&nbsp;partenariats.</p>
                    <p>Je tiens &agrave; remercier de tout c&oelig;ur les parties prenantes, chercheurs et donateurs qui ont particip&eacute; au succ&egrave;s de la Fondation Brain Canada. Nous unissons nos efforts pour imprimer des changements durables dans le domaine des neurosciences et pour am&eacute;liorer le sort de la population canadienne &ndash; et mondiale.</p>
                    <p class="exec__name"><span class="name">Naomi Azrieli</span>, O.C., D. Phil <br>
                    Pr&eacute;sidente du conseil d&rsquo;administration</p>
                </div>
                <p><button class="more-less" id="chair-button" onclick="showHide('chair', 'fr')">Plus</button></p>
            </div>
            <div id="chair-pic" class="chair-pic">
                <img class="exec-pic" src="../src/img/chair.jpg" alt="">
                <div class="quote exec__quote">
                    <p class="quotemark_fr">«</p>
                    <p>La Fondation Brain Canada est au c&oelig;ur de l&rsquo;&eacute;cosyst&egrave;me canadien de recherche sur le cerveau. Ensemble, nous r&eacute;alisons des initiatives r&eacute;solument visionnaires et transformatrices.</p>

                </div>
            </div>

        </div>
    </div>
    <div class="cream info exec">
        <div class="box">
            <div class="left" style="padding-bottom: 30px;">
                <div class="message" id="ceo">
                    <h2>Mot de la pr&eacute;sidente-directrice g&eacute;n&eacute;rale</h2>
                    <img class="exec-pic mobile" src="../src/img/ceo.jpg" alt="">

                    <h3>Oui, Canada</h3>
                    <p>Le Canada est &agrave; l&rsquo;avant-garde de la recherche en neuroscience et se classe r&eacute;guli&egrave;rement parmi les cinq chefs de file mondiaux en la mati&egrave;re. Notre pays entretient une longue tradition d&rsquo;excellence en recherche sur le cerveau, gr&acirc;ce &agrave; ses chercheurs de renomm&eacute;e mondiale, ses &eacute;tablissements de pointe et son dynamique &eacute;cosyst&egrave;me de recherche.</p>
                    <p>Notre nation compte &agrave; son actif d&rsquo;importantes contributions &agrave; la neuroscience, notamment la d&eacute;couverte de cellules souches, des perc&eacute;es sur la maladie d&rsquo;Alzheimer et le d&eacute;veloppement de nouvelles technologies de neuroimagerie et d&rsquo;analyse.</p>

                    <h3>La collaboration, une tradition</h3>
                    <p>Le Canada doit largement son succ&egrave;s &agrave; la collaboration et &agrave; la coop&eacute;ration entre chercheurs, &eacute;tablissements et organismes subventionnaires. Cet esprit collaboratif a inspir&eacute; une optimisation des ressources et un partage des connaissances et de l&rsquo;expertise, avec pour r&eacute;sultat de grandes avanc&eacute;es dans notre compr&eacute;hension du cerveau.</p>
                    <p>En ce 25<sup>e</sup> anniversaire de la Fondation Brain Canada, nous sommes fiers de compter parmi les ma&icirc;tres d&rsquo;&oelig;uvre de cette communaut&eacute; scientifique vibrante et novatrice. Nous maintenons notre appui ind&eacute;fectible envers la science qui transformera le domaine de la recherche sur le cerveau et am&eacute;liorera le sort de la population canadienne aux prises avec un trouble neurologique.</p>

                    <h3>Le pouvoir des plateformes de science ouverte</h3>
                    
                    <p>La nature complexe et multidimensionnelle de la recherche sur le cerveau exige la participation d&rsquo;experts de diff&eacute;rentes disciplines afin de r&eacute;aliser des progr&egrave;s tangibles.</p>
                        
                    <p>Voil&agrave; pourquoi les d&eacute;couvertes importantes d&eacute;pendent du partage des connaissances et des collaborations interdisciplinaires.</p>
                        
                    <p>&Agrave; cet &eacute;gard, le programme de Subventions de plateformes incarne parfaitement notre engagement envers la science ouverte et les progr&egrave;s en mati&egrave;re de recherche sur le cerveau.</p>
                    <div class="quote exec__quote mobile">
                        <p class="quotemark_fr">«</p>
                        <p>La Fondation Brain Canada joue un r&ocirc;le crucial en encadrant les collaborations novatrices entre chercheurs, travailleurs de la sant&eacute; et patients. Nous forgeons des plateformes&nbsp;transformatrices, au diapason des besoins &eacute;volutifs de la recherche moderne.</p>
                    </div>
                        
                    <h3>Une d&eacute;marche r&eacute;fl&eacute;chie. Du financement cons&eacute;quent.</h3>
                    <p>Cette ann&eacute;e, nous avons lanc&eacute; 23&nbsp;programmes, dont deux nouveaux programmes consacr&eacute;s aux chercheurs Noirs et Autochtones. Ce faisant, la Fondation Brain Canada et ses partenaires financent des travaux qui changeront la donne, et ce, en r&eacute;pondant aux besoins changeants du milieu de la recherche sur le cerveau et en outillant les chercheurs pour r&eacute;aliser des progr&egrave;s.</p>
                        
                        
                    <p class="exec__name"><span class="name">Viviane Poupon</span>, Ph. D. 
                        <br>
                        PDG de la Fondation Brain Canada</p>
                </div>
                <button class="more-less" id="ceo-button" onclick="showHide('ceo', 'fr')">Plus</button>
            </div>
            <div id="ceo-pic" class="ceo-pic">
                <img class="exec-pic" src="../src/img/ceo.jpg" alt="">
                <div class="quote exec__quote">
                    <p class="quotemark_fr">«</p>
                    <p>La Fondation Brain Canada joue un r&ocirc;le crucial en encadrant les collaborations novatrices entre chercheurs, travailleurs de la sant&eacute; et patients. Nous forgeons des plateformes&nbsp;transformatrices, au diapason des besoins &eacute;volutifs de la recherche moderne.</p>
                </div>
            </div>
            
        </div>

    </div>
  
    <div class="quote blue">
        <div class="box blue">
            <img  src="../src/img/eye-orbit.png" />
            <div class="right">
                <p class="quotemark_fr">«</p>
                <div>
                    <p>La Fondation Brain Canada transforme le paysage de la recherche sur le cerveau au pays en acc&eacute;l&eacute;rant l&rsquo;innovation et en mobilisant le milieu scientifique gr&acirc;ce &agrave; un financement cons&eacute;quent et &agrave; des engagements interdisciplinaires envers la recherche sur le cerveau.</p>
                    <p class="credit"><span class="name">David S. Park</span><br>
                        Pr&eacute;sident du comit&eacute; de recherche et administrateur de la Fondation Brain Canada</p>
                </div>
    
            </div>
        </div>
    </div>
    <div class="cream grants">
        <div class="box">
            <div class="left">
                <h2>Subventions de plateformes</h2>
                <h3>Acc&eacute;l&eacute;rer la recherche<br>
                    sur le cerveau au Canada</h3>
                <p>Dans le domaine des neurosciences, la recherche &agrave; fort potentiel n&eacute;cessite un acc&egrave;s partag&eacute; aux ressources, comme les &eacute;quipements, laboratoires, services, bases de donn&eacute;es, ordinateurs, serveurs, archives de patients et biobanques, ou plus simplement des &laquo;&nbsp;plateformes&nbsp;&raquo;.</p>

                <p>M&ecirc;me si elles sont tr&egrave;s complexes, sophistiqu&eacute;es et co&ucirc;teuses, ces plateformes repr&eacute;sentent un important facteur d&rsquo;accroissement des capacit&eacute;s et un moyen rentable d&rsquo;acc&eacute;der &agrave; des &eacute;quipements, technologies et services de pointe qui autrement ne seraient pas &agrave; la port&eacute;e des chercheurs. </p>
                <p>Les plateformes sont &eacute;galement un moteur d&rsquo;innovation et de collaboration interdisciplinaire. En soi, elles sont n&eacute;cessaires pour r&eacute;pondre aux besoins changeants de la recherche.</p>
                <p>Les &eacute;tudes de cas pr&eacute;sent&eacute;es cette ann&eacute;e illustrent le rayonnement des subventions de plateformes, en d&eacute;crivant la mani&egrave;re dont le milieu scientifique canadien et mondial en b&eacute;n&eacute;ficie pour aboutir &agrave; des d&eacute;couvertes. Les projets accomplis englobent des subventions accord&eacute;es en 2014 et 2015 pour une dur&eacute;e d&rsquo;environ quatre ans.</p>
                <h4>La d&eacute;marche des subventions de plateformes</h4>
                <div class="carousel">
                    <button class="carousel__button carousel__button--left is-hidden" aria-label="Scroll left"></button>
                    <div class="carousel__track-container">
                        <ul class="carousel__track">
                            <li class="carousel__slide current-slide">
                                <div>
                                    <img class="carousel__image" src="../src/img/process-1.png" alt="">
                                    <h5>R&eacute;unir</h5>
                                    <p>les fonds gouvernementaux, les fonds appari&eacute;s et le soutien institutionnel.</p>
                                </div>
                            </li>
                            <li class="carousel__slide">
                                <div>
                                    <img class="carousel__image" src="../src/img/process-2.png" alt="">
                                    <h5>Soutenir</h5>
                                    <p>le d&eacute;veloppement des comp&eacute;tences, le maillage et la participation des patients et de leur famille.</p>
                                </div>
                            </li>
                            <li class="carousel__slide">
                                <div>
                                    <img class="carousel__image" src="../src/img/process-3.png" alt="">
                                    <h5>Produire</h5>
                                    <p>les ressources utiles comme des &eacute;chantillons, des ensembles de donn&eacute;es et des services dont le partage facilite la recherche sur le cerveau.</p>
                                </div>
                            </li>
                            <li class="carousel__slide">
                                <div>
                                    <img class="carousel__image" src="../src/img/process-4.png" alt="">
                                    <h5>Faciliter</h5>
                                    <p>les d&eacute;couvertes qui approfondissent notre connaissance des rouages du cerveau et les moyens de pr&eacute;venir, diagnostiquer, traiter et gu&eacute;rir les maladies.</p>
                                </div>
                            </li>
                            <li class="carousel__slide">
                                <div>
                                    <img class="carousel__image" src="../src/img/process-5.png" alt="">
                                    <h5>Amplifier</h5>
                                    <p>l&rsquo;investissement dans la recherche par le biais de subventions additionnelles qui ouvrent la porte &agrave; d&rsquo;autres &eacute;quipes de recherche.</p>
                                </div>
                            </li>
                            <li class="carousel__slide">
                                <div>
                                    <img class="carousel__image" src="../src/img/process-6.png" alt="">
                                    <h5>Acc&eacute;l&eacute;rer</h5>
                                    <p>la recherche canadienne sur le cerveau de mani&egrave;re &agrave; am&eacute;liorer la sant&eacute; de la population du pays et du monde entier.</p>
                                </div>
                            </li>
                        </ul>
                    </div>
                    <button class="carousel__button carousel__button--right" aria-label="Scroll right"></button>
                </div>
                
                <script src="../src/js/scripts.js" defer></script>
            
            </div>
            <div class="right" id="grants">
                <div class="study study-fr" id="study-1">
                    <button onclick="accordion('1')" class="study__details">
                        <img src="../src/img/cs-1.png" alt="">
                        <span>
                            <h4>Subventions de d&eacute;veloppement des comp&eacute;tences</h4>
                            <h5>Le corps, le cerveau et <br> 
                                les cellules qui facilitent <br>
                                la communication</h5>
                        </span>
                    </button>
                    <div>
                        <h6>Messagers affam&eacute;s</h6>
                        <p>Lorsqu&rsquo;on se remplit la panse de g&acirc;teau au chocolat, le cerveau re&ccedil;oit un signal de sati&eacute;t&eacute; qui enclenche dans l&rsquo;organisme le processus de m&eacute;tabolisation. Heureusement, les sucres et les gras du g&acirc;teau ne se rendent pas jusqu&rsquo;au cerveau pour lancer le signal, car la barri&egrave;re h&eacute;mato-enc&eacute;phalique (BHE) leur bloque le chemin puisqu&rsquo;ils pourraient endommager le syst&egrave;me nerveux central. Le signal de sati&eacute;t&eacute; provient plut&ocirc;t des tanycytes, des cellules c&eacute;r&eacute;brales sp&eacute;cialis&eacute;es qui traversent la BHE et servent de messager entre l&rsquo;organisme et le cerveau. </p>
                        <h6>Trouver la cause</h6>
                        <p>&OElig;uvrant &agrave; l&rsquo;Universit&eacute; McGill, Masha Prager-Khoutorsky est une sommit&eacute; des tanycytes qui &eacute;tudie leur influence sur des maladies comme l&rsquo;ob&eacute;sit&eacute;, l&rsquo;hypertension et le diab&egrave;te. Gr&acirc;ce &agrave; la subvention Futurs leaders canadiens de la recherche sur le cerveau 2019 de la Fondation Azrieli, elle a d&eacute;couvert un &eacute;l&eacute;ment capable de perturber la transmission des signaux de sati&eacute;t&eacute; des tanycytes&nbsp;: le rythme circadien. </p>


                        <p class="study__quote">&laquo;&nbsp;La subvention Futurs leaders a donn&eacute; &agrave; mon laboratoire les moyens d&rsquo;&eacute;tudier cette nouvelle piste. Ce programme prestigieux a &eacute;t&eacute; d&rsquo;une aide cruciale pour faire mes premi&egrave;res armes en recherche. Les cohortes de Futurs leaders incarnent v&eacute;ritablement l&rsquo;avenir des neurosciences&nbsp;!&nbsp;&raquo;</p>

                        <p class="study__quote-credit">Masha Prager-Khoutorsky, Ph.&nbsp;D.</p>

                        <h6>Signaux manquants</h6>
                        <p>Pour illustrer le probl&egrave;me, Masha Prager-Khoutorsky cite l&rsquo;exemple de tanycytes d&eacute;fectueux, incapables de d&eacute;tecter la leptine (l&rsquo;hormone lib&eacute;r&eacute;e dans le sang lorsqu&rsquo;on mange), qui, faute d&rsquo;&eacute;mettre un signal, emp&ecirc;chent le cerveau de contr&ocirc;ler le m&eacute;tabolisme. Autrement dit, le cerveau ne re&ccedil;oit aucun signal de sati&eacute;t&eacute;. Dans le cas de l&rsquo;ob&eacute;sit&eacute;, davantage de calories s&rsquo;accumulent sous forme de graisse. </p>
                        <p>La modification du rythme circadien pourrait &ecirc;tre l&rsquo;une des causes de l&rsquo;augmentation du taux d&rsquo;ob&eacute;sit&eacute;.</p>
                        <h6>Rythme perturb&eacute;</h6>
                        <p>&laquo;&nbsp;Il est vrai que notre alimentation plus vari&eacute;e entre en jeu, mais notre rythme circadien a subi de profonds changements au cours de nombreuses ann&eacute;es. Par exemple, notre exposition &agrave; la lumi&egrave;re est beaucoup plus longue, ce qui affecte le rythme circadien et, de ce fait, le m&eacute;tabolisme&nbsp;&raquo;, explique-t-elle.</p>
                        <h6>Communication entre cellules, et nations</h6>
                        <p>Gr&acirc;ce &agrave; des fonds suppl&eacute;mentaires de 1,5 M$ provenant du programme conjoint de recherche en sant&eacute; Canada-Isra&euml;l, Masha Prager-Khoutorsky a &eacute;largi le champ de ses travaux financ&eacute;s par la Fondation Brain Canada en explorant un autre facteur qui mine la communication des tanycytes entre l&rsquo;organisme et le cerveau&nbsp;: la neuroinflammation provenant d&rsquo;infections bact&eacute;riennes. Ce nouveau projet s&rsquo;appuie sur une collaboration existante avec Ruud Buijs, de l&rsquo;Universit&eacute; nationale autonome du Mexique, et compte un nouveau collaborateur, Yoav Livneh, de l&rsquo;Institut Weizmann des Sciences en Isra&euml;l.</p>



                        <div class="study__impact">
                            <h6>Retomb&eacute;es</h6>
                            <ul>
                              <li>Nouvelles orientations de recherche</li>
                              <li>Collaborations internationales</li>
                              <li>Financement suppl&eacute;mentaire de 1,5 M$</li>
                            </ul>
                        </div>
                        <p><a href="#study-1" onclick="accordion('1')">Fermer</a></p>
                    </div>
                </div>
                <div class="study study-fr" id="study-2">
                    <button  onclick="accordion('2')" class="study__details">
                        <img src="../src/img/cs-2.png" alt="">
                        <span>
                            <h4>Subventions de d&eacute;veloppement des comp&eacute;tences</h4>
                            <h5>Essai de probiotiques <br>
                                comme traitement <br>
                                potentiel de la SLA</h5>
                        </span>
                    </button>
                    <div>
                        <p style="margin-top: 10px;">Une souche de probiotiques sera bient&ocirc;t mise &agrave; l&rsquo;&eacute;preuve comme traitement potentiel de la scl&eacute;rose lat&eacute;rale amyotrophique (SLA). L&rsquo;&eacute;tude clinique voit le jour gr&acirc;ce &agrave; un investissement de 1,6&nbsp;M$ de la Fondation familiale Weston, une manne qui s&rsquo;ajoute &agrave; une s&eacute;rie de bourses de d&eacute;couvertes accord&eacute;es par la Soci&eacute;t&eacute; canadienne de la SLA et la Fondation Brain Canada.</p>
                        <h6>Traitement non m&eacute;dicamenteux</h6>
                        <p>&laquo;&nbsp;Cette &eacute;tude a suscit&eacute; beaucoup d&rsquo;int&eacute;r&ecirc;t dans le monde entier et cela n&rsquo;a rien d&rsquo;&eacute;tonnant, car la SLA est une maladie d&eacute;vastatrice et incurable&nbsp;&raquo;, explique Alex Parker, chercheur principal et neuroscientifique &oelig;uvrant au Centre de recherche du CHUM (CRCHUM) &agrave; Montr&eacute;al. &laquo;&nbsp;On conna&icirc;t bien les probiotiques. Ce ne sont pas des m&eacute;dicaments, donc le risque qu&rsquo;ils produisent des effets secondaires est minime.&nbsp;&raquo; </p>
                        <h6>Bact&eacute;ries salutaires</h6>
                        <p>L&rsquo;&eacute;quipe d&rsquo;Alex&nbsp;Parker utilise des mod&egrave;les animaux pour mieux cerner des maladies comme la SLA et ultimement les gu&eacute;rir. Sous la houlette de Audrey Labarre, une stagiaire devenue associ&eacute;e de recherche qui a r&eacute;cemment d&eacute;croch&eacute; un stage Acc&eacute;l&eacute;ration de Mitacs pour faire progresser ses travaux, les chercheurs ont d&eacute;couvert, &agrave; l&rsquo;aide d&rsquo;un mod&egrave;le de vers de la SLA, que la bact&eacute;rie lacticaseibacillus rhamnosus HA-114 prot&egrave;ge les motoneurones, soit les cellules nerveuses du cerveau qui contr&ocirc;lent le mouvement musculaire.</p>
                        <p>Gr&acirc;ce &agrave; une bourse de d&eacute;couverte 2021 de la Soci&eacute;t&eacute; canadienne de la SLA et de la Fondation Brain Canada, l&rsquo;&eacute;quipe d&rsquo;Alex&nbsp;Parker a r&eacute;ussi &agrave; confirmer cet effet protecteur dans un mod&egrave;le animal plus complexe, la souris.</p>
                        <p class="study__quote">&laquo;&nbsp;&Agrave; l&rsquo;&eacute;poque, les autres subventionnaires ne savaient pas trop quoi penser de notre id&eacute;e.&nbsp;&raquo;</p>
                        <p class="study__quote-credit">Alex Parker, Ph.&nbsp;D.</p>
                        <h6>Renforcer les lipides protecteurs</h6>
                        <p>Gr&acirc;ce &agrave; des analyses g&eacute;n&eacute;tiques, comportementales et d&rsquo;imagerie, l&rsquo;&eacute;quipe a d&eacute;couvert que les probiotiques corrigent la perturbation du m&eacute;tabolisme des lipides associ&eacute;e &agrave; la SLA &ndash; nomm&eacute;ment le processus de b&ecirc;ta-oxydation qui transforme les lipides en &eacute;nergie dans les cellules. Selon les chercheurs, le probiotique HA-114 rem&eacute;die au probl&egrave;me en fournissant des lipides &agrave; la centrale &eacute;nerg&eacute;tique de la cellule&nbsp;: la mitochondrie. L&rsquo;augmentation de l&rsquo;apport lipidique r&eacute;&eacute;quilibre le m&eacute;tabolisme affect&eacute; par la SLA et ralentit la neurod&eacute;g&eacute;n&eacute;rescence.</p>
                        <p>&laquo;&nbsp;La Soci&eacute;t&eacute; canadienne de la SLA et la Fondation Brain Canada ont financ&eacute; les diff&eacute;rents stades d&rsquo;&eacute;volution des travaux. &Agrave; l&rsquo;&eacute;poque, les autres subventionnaires ne savaient pas trop quoi penser de notre id&eacute;e&nbsp;&raquo;, explique Alex&nbsp;Parker.</p>
                        <h6>Essais chez l&rsquo;humain en cours</h6>
                        <p>L&rsquo;essai clinique du probiotique HA-114 fera appel &agrave; 100&nbsp;Canadiens. L&rsquo;&eacute;quipe pr&eacute;l&egrave;vera du s&eacute;rum et du sang des participants avant et apr&egrave;s le traitement aux probiotiques pour en examiner la lipid&eacute;mie et le microbiome. La comparaison des sujets sains par rapport &agrave; ceux atteints de SLA permettra de mieux comprendre le profil lipidique des patients atteints de cette maladie. De plus, elle confirmera si l&rsquo;effet r&eacute;parateur observ&eacute; dans les mod&egrave;les de vers et de souris s&rsquo;op&egrave;re &eacute;galement chez l&rsquo;humain.</p>
                        <div class="study__impact">
                          <h6>Retomb&eacute;es</h6>
                            <ul>
                                <li>Acc&eacute;l&eacute;ration de la recherche</li>
                                <li>Identification de solutions</li>
                                <li>1,6 M$ pour financer un essai clinique</li>
                            </ul>
  						</div>
                        <p><a href="#study-2" onclick="accordion('2')">Fermer</a></p>

                    </div>
                </div>
                <div class="study study-fr" id="study-3">
                    <button onclick="accordion('3')" class="study__details">
                        <img src="../src/img/cs-3.png" alt="">
                        <span>
                            <h4>Subventions d&rsquo;&eacute;quipe</h4>
                            <h5>Une &eacute;quipe d&eacute;couvre des marqueurs d&rsquo;une maladie apparent&eacute;e &agrave; l&rsquo;alzheimer</h5>
                        </span>
                    </button>
                    <div>
                        <h6>Y voir plus clair</h6>
                        <p>L&rsquo;&eacute;quipe du Dr&nbsp;Eric Smith de l&rsquo;Universit&eacute; de Calgary a d&eacute;couvert des marqueurs d&rsquo;imagerie dans le sang et le cerveau permettant de distinguer la maladie d&rsquo;Alzheimer d&rsquo;une autre cause m&eacute;connue de d&eacute;clin cognitif&nbsp;: l&rsquo;angiopathie amylo&iuml;de c&eacute;r&eacute;brale (AAC).</p>
                        
                        <p>Ses travaux ont &eacute;t&eacute; accomplis gr&acirc;ce au financement de la Fondation Brain Canada, dans le cadre d&rsquo;une subvention d&rsquo;&eacute;quipe Initiative de recherche multi-chercheurs (IRMC) 2015.</p>
                        
                        <h6>Meilleur diagnostic, meilleur traitement</h6>
                        <p>&laquo;&nbsp;C&rsquo;est gr&acirc;ce aux fonds accord&eacute;s par la Fondation Brain Canada que nous avons pu identifier des marqueurs sanguins et d&rsquo;imagerie de l&rsquo;angiopathie amylo&iuml;de c&eacute;r&eacute;brale, une source de d&eacute;clin cognitif jusqu&rsquo;alors peu &eacute;tudi&eacute;e, d&eacute;clare le Dr&nbsp;Smith. Ces travaux ont r&eacute;v&eacute;l&eacute; des facteurs de d&eacute;mence moins courants, mais dont il faudra absolument tenir compte au chapitre des options de traitement individuelles.&nbsp;&raquo; </p>
                        
                        <h6>Aider les patients et les omnipraticiens</h6> 
                        <p>L&rsquo;angiopathie amylo&iuml;de c&eacute;r&eacute;brale (AAC) repr&eacute;sente 7&nbsp;% du risque de d&eacute;mence et 20&nbsp;% des AVC h&eacute;morragiques. Cette maladie apparent&eacute;e &agrave; l&rsquo;alzheimer est m&eacute;connue du grand public et des omnipraticiens, car il est difficile de la distinguer d&rsquo;autres sources de d&eacute;clin cognitif.</p>
                        
                        
                        <p class="study__quote">&laquo;&nbsp;J&rsquo;applaudis la Fondation Brain Canada, qui a su reconna&icirc;tre l&rsquo;importance d&rsquo;&eacute;laborer des m&eacute;thodes novatrices et compl&eacute;mentaires pour mieux comprendre le d&eacute;clin cognitif, et ce, en levant les &oelig;ill&egrave;res pour voir au-del&agrave; de la maladie d&rsquo;Alzheimer.&nbsp;&raquo;</p>
                        
						<p class="study__quote-credit">Eric Smith, Ph.&nbsp;D.</p>
                        
                        
                        <p>Pour mieux cerner les similitudes et diff&eacute;rences entre les deux maladies, le Dr&nbsp;Smith et ses collaborateurs ont entrepris d&rsquo;identifier des marqueurs de l&rsquo;AAC dans les biofluides et les neuroimageries.</p>
                        
                        <h6>Invention d&rsquo;une technique novatrice</h6>
                        <p>Ils ont d&eacute;couvert un nouveau test capable de d&eacute;celer la b&ecirc;ta-amylo&iuml;de dans le sang en analysant les globules blancs qui l&rsquo;absorbent pendant leur transit dans le syst&egrave;me sanguin.</p>
                        
                        <p>Avec l&rsquo;aide du Dr&nbsp;Peter Stys de l&rsquo;Universit&eacute; de Calgary, l&rsquo;&eacute;quipe du Dr&nbsp;Smith a &eacute;labor&eacute; AmiraSpec<sup>MC</sup>, une technique hautement sensible qui sonde la pr&eacute;sence d&rsquo;agr&eacute;gats de b&ecirc;ta-amylo&iuml;de absorb&eacute;e par les globules blancs dans le sang. Les Drs&nbsp;Stys et Smith &eacute;largissent maintenant leurs travaux gr&acirc;ce &agrave; des fonds offerts par le Weston Brain Institute et une collaboration avec l&rsquo;Universit&eacute; McGill. Les chercheurs ont brevet&eacute; la technologie AmiraSpec<sup>MC</sup> et l&rsquo;adaptent maintenant &agrave; un &eacute;ventail d&rsquo;autres maladies caract&eacute;ris&eacute;es par des prot&eacute;ines mal repli&eacute;es, notamment la maladie de Parkinson et la scl&eacute;rose en plaques.</p>
                        
                        <h6>Les d&eacute;couvertes se multiplient</h6>
                        <p>Une autre d&eacute;couverte a r&eacute;v&eacute;l&eacute; d&rsquo;autres importants marqueurs de neuroimagerie dans le cerveau&nbsp;: la mesure des l&eacute;sions &agrave; la substance blanche, une d&eacute;t&eacute;rioration de la circulation sanguine dans des r&eacute;gions c&eacute;r&eacute;brales lorsqu&rsquo;elles en ont besoin, et un r&eacute;tr&eacute;cissement du cerveau. Une r&eacute;cente &eacute;tude accomplie par le Dr&nbsp;Smith et ses coll&egrave;gues a d&eacute;montr&eacute; que ces marqueurs repr&eacute;sentent 50&nbsp;% de l&rsquo;effet de l&rsquo;AAC sur la cognition.</p>
                        <div class="study__impact">
                          <h6>Retomb&eacute;es</h6>
                            <ul>
                                <li>Moteur de d&eacute;couverte</li>
                                <li>Cr&eacute;ation de propri&eacute;t&eacute; intellectuelle</li>
                                <li>Nouvelle technique de d&eacute;pistage brevet&eacute;e</li>
                            </ul>
						</div>
                        <p><a href="#study-3" onclick="accordion('3')">Fermer</a></p>

                    </div>
                </div>
                <div class="study study-fr" id="study-4">
                    <button onclick="accordion('4')" class="study__details">
                        <img src="../src/img/cs-4.png" alt="">
                        <span>
                            <h4>Subventions d&rsquo;&eacute;quipe</h4>
                            <h5>Peut-on cartographier le cerveau pour pr&eacute;dire qui d&eacute;veloppera une maladie mentale grave<span style="font-size: 0.3em;">&nbsp;</span>?</h5>
                        </span>
                    </button>
                    <div>
                        <h6>&Eacute;tude unique en son genre</h6>
                        <p>Catherine Lebel est une experte en neuroimagerie de l&rsquo;Universit&eacute; de Calgary. Elle a publi&eacute; les r&eacute;sultats d&rsquo;une &eacute;tude unique en son genre sur les jeunes vuln&eacute;rables &agrave; une grave maladie mentale, dont la schizophr&eacute;nie, le trouble bipolaire et la d&eacute;pression. Cette &eacute;tude s&rsquo;inscrit dans une vaste Initiative de recherche multi-chercheurs (IRMC) dirig&eacute;e par Jean Addington de l&rsquo;Universit&eacute; de Calgary et financ&eacute;e par la Fondation Brain Canada et le Hotchkiss Brain Institute.</p>
                        <p>&laquo;&nbsp;Nous voulions savoir qui aurait besoin d&rsquo;aide et s&rsquo;il est possible de la leur offrir &agrave; un stade pr&eacute;coce&nbsp;&raquo;, explique Catherine&nbsp;Lebel. </p>
                        <h6>De jeunes cerveaux en tout genre</h6>
                        <p>La premi&egrave;re &eacute;tape du projet consistait &agrave; classifier les jeunes &agrave; partir d&rsquo;une &eacute;valuation clinique du risque de maladie mentale grave et des sympt&ocirc;mes pr&eacute;sents. Ils ont &eacute;t&eacute; r&eacute;partis en cinq groupes&nbsp;: 1)&nbsp;les sujets sains sans ant&eacute;c&eacute;dents personnels ou familiaux de trouble mental&nbsp;; 2)&nbsp;les sujets sains pr&eacute;sentant des facteurs de risques familiaux&nbsp;; 3)&nbsp;les sujets ayant des sympt&ocirc;mes l&eacute;gers&nbsp;; 4)&nbsp;les sujets aux sympt&ocirc;mes plus aigus, mais sans diagnostic formel&nbsp;; et 5)&nbsp;ceux ayant re&ccedil;u un diagnostic au cours de l&rsquo;&eacute;tude. Les chercheurs ont recueilli les donn&eacute;es de neuroimagerie des cinq groupes au d&eacute;but de l&rsquo;&eacute;tude et un an plus tard pour d&eacute;celer des signes trahissant l&rsquo;apparition d&rsquo;un trouble mental grave.</p>
                        <p class="study__quote">&laquo;&nbsp;En sachant qui progressera vers un grave trouble mental, nous pourrions intervenir rapidement et peut-&ecirc;tre pr&eacute;venir la maladie dans des circonstances id&eacute;ales.&nbsp;&raquo;</p> 
                        
  <p class="study__quote-credit">Catherine Lebel, Ph.&nbsp;D.</p>   
                        <h6>Illustrer les connexions c&eacute;r&eacute;brales</h6>
                        <p>&Agrave; l&rsquo;aide de ces donn&eacute;es, l&rsquo;&eacute;quipe de Catherine&nbsp;Lebel a g&eacute;n&eacute;r&eacute; des &laquo;&nbsp;connectomes&nbsp;&raquo;, soit des cartes illustrant la mani&egrave;re dont fonctionne le r&eacute;seau c&eacute;r&eacute;bral. &Agrave; partir des donn&eacute;es de neuroimagerie, les connectomes cartographient la connectivit&eacute; structurelle (le r&eacute;seau de connexions de la substance blanche) et fonctionnelle (la mani&egrave;re dont les diff&eacute;rentes r&eacute;gions c&eacute;r&eacute;brales interagissent). Ensuite, l&rsquo;&eacute;quipe a utilis&eacute; un mod&egrave;le d&rsquo;apprentissage machine pour trouver des caract&eacute;ristiques c&eacute;r&eacute;brales propres &agrave; chacun des cinq groupes de jeunes.</p>
                        
                        <p>&laquo;&nbsp;Nous avons examin&eacute; de nombreuses facettes, mais rien ne semble diff&eacute;rencier notablement les jeunes atteints d&rsquo;un grave trouble mental de ceux qui n&rsquo;en souffrent pas tout en y &eacute;tant vuln&eacute;rables&nbsp;&raquo;, explique Catherine&nbsp;Lebel. &laquo;&nbsp;Il n&rsquo;y a peut-&ecirc;tre rien &agrave; trouver, mais ce genre d&rsquo;exp&eacute;rience demeure n&eacute;anmoins tr&egrave;s instructif.&nbsp;&raquo;</p>
                        
                        <h6>Une approche globale</h6>
                        <p>Cette approche pourrait servir de base &agrave; de futures &eacute;tudes visant &agrave; pr&eacute;dire les maladies mentales graves. D&rsquo;ordinaire, ce genre d&rsquo;&eacute;tude s&rsquo;attarde &agrave; une seule maladie &agrave; la fois, alors que l&rsquo;&eacute;quipe de Catherine&nbsp;Lebel a choisi d&rsquo;examiner l&rsquo;ensemble des troubles mentaux. Ce choix refl&egrave;te une conviction scientifique grandissante voulant que, &agrave; leur stade pr&eacute;coce, les troubles mentaux graves soient souvent impossibles &agrave; distinguer les uns des autres.</p>
                        
                        <h6>Aider les jeunes et leurs parents</h6>
                        <p>Catherine&nbsp;Lebel est laur&eacute;ate d&rsquo;une subvention du Programme de recherche en sant&eacute; mentale Bell Cause pour la cause &ndash; Fondation Brain Canada. Elle dirige un projet visant &agrave; d&eacute;velopper une application pour am&eacute;liorer la sant&eacute; mentale et les comp&eacute;tences parentales. En 2022, elle a &eacute;galement remport&eacute; le prestigieux Prix Steacie, qui souligne annuellement les travaux de recherche exceptionnels d&rsquo;un jeune chercheur canadien.</p>
                        
                        <div class="study__impact">
                          <h6>Retomb&eacute;es</h6>
                            <ul>
                                <li>Nouvelles approches avant-gardistes</li>
                                <li>Reconnaissance nationale</li>
                            </ul>
  </div>
                        <p><a href="#study-4" onclick="accordion('4')">Fermer</a></p>

                    </div>
                </div>
                <div class="study study-fr" id="study-5">
                    <button onclick="accordion('5')" class="study__details">
                        <img src="../src/img/cs-5.png" alt="">
                        <span>
                            <h4>Subventions d&rsquo;&eacute;quipe</h4>
                            <h5>Des id&eacute;es ambitieuses soutenues par la fondation Brain Canada attirent de gros investissements</h5>
                        </span>
                    </button>
                    <div>
                        <h6>Un risque g&eacute;n&eacute;tiquement &eacute;lev&eacute; chez les enfants</h6>

                        <p>S&eacute;bastien Jacquemont a remport&eacute; une subvention d&rsquo;&eacute;quipe dans le cadre de l&rsquo;Initiative de recherche multi-chercheurs (IRMC) 2015. Ce g&eacute;n&eacute;ticien et chercheur souhaite comprendre pourquoi certains profils g&eacute;n&eacute;tiques augmentent la pr&eacute;disposition d&rsquo;un enfant &agrave; l&rsquo;autisme, &agrave; la schizophr&eacute;nie ou autre d&eacute;sordre neuropsychiatrique. Ce savoir est essentiel &agrave; l&rsquo;&eacute;laboration d&rsquo;interventions pr&eacute;coces et de th&eacute;rapies personnalis&eacute;es.</p>
                        
                        <h6>Formation d&rsquo;un meilleur groupe d&rsquo;&eacute;tude</h6>
                        <p>S&eacute;bastien Jacquemont a constat&eacute; une lacune dans les mesures cognitives, comportementales et c&eacute;r&eacute;brales des ensembles de donn&eacute;es actuels&nbsp;: l&rsquo;absence d&rsquo;enfants porteurs de mutations associ&eacute;es &agrave; un risque &eacute;lev&eacute; de trouble neurod&eacute;veloppemental, ce qu&rsquo;il voyait souvent &agrave; sa clinique. Il souhaitait constituer une cohorte de familles pr&eacute;sentant diff&eacute;rentes mutations g&eacute;n&eacute;tiques li&eacute;es &agrave; ces troubles pour d&eacute;terminer si diff&eacute;rentes mutations touchant la m&ecirc;me fonction biologique produiraient des symptômes neuropsychiatriques similaires.</p>
                        
                        <h6>Voir grand</h6>
                        <p>Avec son &eacute;quipe, il a jug&eacute; utile d&rsquo;&eacute;tudier l&rsquo;ensemble des mutations simultan&eacute;ment, afin d&rsquo;&eacute;valuer leur influence sur les caract&eacute;ristiques c&eacute;r&eacute;brales et comportementales. C&rsquo;&eacute;tait une id&eacute;e audacieuse il y a une d&eacute;cennie. &laquo;&nbsp;On a remis en question la logique de ma d&eacute;marche et pr&eacute;dit son &eacute;chec. On m&rsquo;enjoignait d&rsquo;&eacute;tudier une mutation &agrave; la fois&nbsp;&raquo;, se rem&eacute;more-t-il.</p>
                        
                        <h6>La Fondation Brain Canada a compris</h6>
                        <p>S&eacute;bastien Jacquemont affirme que la plupart des organismes subventionnaires auraient refus&eacute; son projet. Or, la Fondation Brain Canada a compris l&rsquo;utilit&eacute; de sa d&eacute;marche, tout comme la valeur de l&rsquo;&eacute;quipe qu&rsquo;il avait constitu&eacute;e, notamment les Dre Mayada Elsabbagh, une sommit&eacute; de l&rsquo;autisme, la neuropsychologue Sarah Lipp&eacute; et l&rsquo;expert en neuroimagerie Alan Evans. Ensemble, ils ont recrut&eacute; 400&nbsp;familles dans l&rsquo;&eacute;tude financ&eacute;e par la Fondation Brain Canada et, quatre ans plus tard, ils ont r&eacute;ussi &agrave; &eacute;tablir de fortes corr&eacute;lations entre certaines mutations g&eacute;n&eacute;tiques et la connectivit&eacute; fonctionnelle du cerveau.</p>
                        
                        <p>&laquo;&nbsp;Avec bon nombre de ces chercheurs, nous avons &eacute;largi la port&eacute;e de la subvention d&rsquo;&eacute;quipe en d&eacute;marrant un vaste projet&nbsp;: Qu&eacute;bec 1000 familles (Q1K). Il s&rsquo;agit du plus grand protocole de recherche int&eacute;gr&eacute; dans les services cliniques au Qu&eacute;bec et l&rsquo;un des plus grands au monde&nbsp;&raquo;, explique-t-il. Q1K b&eacute;n&eacute;ficie d&rsquo;un financement de 10&nbsp;M$ de la Fondation Marcelle et Jean Coutu.</p>
                        
                        
                        <p class="study__quote">&laquo;&nbsp;Gr&acirc;ce &agrave; l&rsquo;investissement de la Fondation Brain Canada, nous avons abandonn&eacute; l&rsquo;id&eacute;e pr&eacute;conçue qu&rsquo;il faut &eacute;tudier un g&egrave;ne &agrave; la fois.&nbsp;&raquo;</p>
                        
                        <p class="study__quote-credit">S&eacute;bastien Jacquemont, Ph. D.</p>
                        
                        
                        <h6>La recherche a le vent dans les voiles</h6>
                        <p>Derni&egrave;rement, S&eacute;bastien Jacquemont a remport&eacute; une subvention de 2,5&nbsp;M$ des National Institutes of Health (NIH) afin de poursuivre son &eacute;tude avant-gardiste du bagage g&eacute;n&eacute;tique d&rsquo;apr&egrave;s son influence sur les fonctions c&eacute;r&eacute;brales et le comportement en ce qui a trait aux troubles neuropsychiatriques. &laquo;&nbsp;Nous n&rsquo;aurions jamais r&eacute;ussi &agrave; d&eacute;crocher la subvention des NIH sans les donn&eacute;es pr&eacute;liminaires obtenues gr&acirc;ce &agrave; la subvention d&rsquo;&eacute;quipe de la Fondation Brain Canada. Notre hypoth&egrave;se avait du m&eacute;rite, mais elle n&rsquo;aurait pas &eacute;t&eacute; financ&eacute;e sans elles&nbsp;&raquo;, d&eacute;clare-t-il.</p>
                        
                        <p>Les donn&eacute;es &eacute;manant du projet de S&eacute;bastien Jacquemont sont d&eacute;sormais partag&eacute;es par le biais du consortium ENIGMA (Enhancing NeuroImaging Genetics through Meta-Analysis), un r&eacute;seau mondial de plus de 2&nbsp;500 scientifiques.</p>
                        
                        <div class="study__impact">
                            <h6>Retomb&eacute;es</h6>
                            <ul>
                                <li>Accroissement des investissements</li>
                                <li>Financement suppl&eacute;mentaire de 12,5 M$</li>
                            </ul>
                        </div>
                        <p><a href="#study-5" onclick="accordion('5')">Fermer</a></p>

                        
                    </div>
                </div>
                <div class="study study__last" id="study-6">
                    <button onclick="accordion('6')" class="study__details">
                        <img src="../src/img/cs-6.png" alt="">
                        <span>
                            <h4>Subventions d&rsquo;&eacute;quipe</h4>
                            <h5>Cibler la microangiopathie dans la qu&ecirc;te d&rsquo;un traitement de la maladie d&rsquo;Alzheimer</h5>
                        </span>
                    </button>
                    <div>
                        <h6>Maladies interconnect&eacute;es</h6>
                        <p>Les maladies c&eacute;r&eacute;brovasculaires, notamment les microangiopathies, rendent tr&egrave;s vuln&eacute;rable &agrave; l&rsquo;alzheimer et aux autres formes de d&eacute;mence. Dans le cerveau, elles abîment la substance blanche, provoquant un r&eacute;tr&eacute;cissement de certaines r&eacute;gions. Ce faisant, l&rsquo;alzheimer peut mener &agrave; une microangiopathie en aggravant l&rsquo;accumulation de prot&eacute;ines b&ecirc;ta-amyloïdes dans les vaisseaux sanguins du cerveau. Les d&eacute;g&acirc;ts inflig&eacute;s par ces deux maladies minent les fonctions c&eacute;r&eacute;brales et acc&eacute;l&egrave;rent le d&eacute;clin cognitif des personnes &acirc;g&eacute;es.</p>
                        <p>Ainsi, il importe d&rsquo;&eacute;lucider les m&eacute;canismes biologiques en jeu afin d&rsquo;identifier les soins adapt&eacute;s aux personnes atteintes d&rsquo;un d&eacute;sordre c&eacute;r&eacute;brovasculaire qui pr&eacute;dispose &agrave; l&rsquo;alzheimer.</p>
                        <h6>Identifier des g&egrave;nes</h6>
                        <p>C&rsquo;est le d&eacute;fi auquel s&rsquo;attaque Walter Swardfager, un chercheur de l&rsquo;Universit&eacute; de Toronto et de l&rsquo;Institut de recherche Sunnybrook, gr&acirc;ce au programme international de bourses de recherche (IRGP) qui s'inscrit dans les bourses de recherche de l&rsquo;Alzheimer&rsquo;s Association (AARG), un organisme avec lequel la Fondation Brain Canada cofinance le projet. Les fonds lui permettent d&rsquo;identifier les variants g&eacute;n&eacute;tiques qui acc&eacute;l&egrave;rent le r&eacute;tr&eacute;cissement du cerveau en pr&eacute;sence de microangiopathie.</p>

                        <h6>Cibler l&rsquo;enzyme coupable</h6>
                        <p>Au fil de ses explorations pr&eacute;liminaires, l&rsquo;&eacute;quipe de Walter Swardfager a d&eacute;couvert l&rsquo;EPHX2, un variant associ&eacute; aux dommages &agrave; la substance blanche. Plusieurs troubles neurod&eacute;g&eacute;n&eacute;ratifs pr&eacute;sentent des polymorphismes mononucl&eacute;otidiques, ou variants g&eacute;n&eacute;tiques, du g&egrave;ne EPHX2, qui affectent le volume du r&eacute;tr&eacute;cissement c&eacute;r&eacute;bral en pr&eacute;sence de microangiopathie. Cela suppose qu&rsquo;en agissant sur l&rsquo;enzyme produite par le g&egrave;ne EPHX2, on pourrait pr&eacute;venir les dommages c&eacute;r&eacute;braux et le d&eacute;clin cognitif caus&eacute;s par une microangiopathie chez les personnes atteintes de la maladie d&rsquo;Alzheimer ou qui y sont vuln&eacute;rables.</p>
                        <p class="study__quote">&laquo;&nbsp;Nos subventions s&rsquo;appuient d&eacute;sormais sur les r&eacute;alisations accomplies et pourraient m&ecirc;me d&eacute;boucher sur des &eacute;tudes cliniques. C&rsquo;est extraordinaire.&nbsp;&raquo;</p>
                        <p class="study__quote-credit">Walter Swardfager, Ph.&nbsp;D.</p>
                        <p>Apr&egrave;s cette d&eacute;couverte, et gr&acirc;ce &agrave; un financement d&rsquo;appoint de l&rsquo;AARG, l&rsquo;&eacute;quipe a pu &eacute;tablir un parall&egrave;le entre la microangiopathie et une forte concentration sanguine de l&rsquo;enzyme EPHX2. Walter Swardfager s&rsquo;appr&ecirc;te maintenant &agrave; v&eacute;rifier si le fait d&rsquo;inhiber l&rsquo;enzyme cod&eacute;e par le g&egrave;ne EPHX2 pr&eacute;viendrait les troubles cognitifs li&eacute;s aux maladies neurod&eacute;g&eacute;n&eacute;ratives, afin de pr&eacute;venir ou ralentir la progression de la d&eacute;mence.</p>
                        <h6>Cr&eacute;er une p&eacute;pini&egrave;re de talents</h6>
                        <p>&laquo;&nbsp;Ces nouvelles donn&eacute;es ont accru la productivit&eacute; de mon laboratoire et permis la formation de 18 &eacute;tudiants de 1<sup>er</sup> et 2<sup>e</sup> cycles, d&eacute;clare-t-il. Nos subventions s&rsquo;appuient d&eacute;sormais sur les r&eacute;alisations accomplies et pourraient m&ecirc;me d&eacute;boucher sur des &eacute;tudes cliniques. C&rsquo;est extraordinaire.&nbsp;&raquo;</p>
                        <p>Les fonds accord&eacute;s en 2017 &agrave; Walter Swardfager alors qu&rsquo;il en &eacute;tait &agrave; sa 2<sup>e</sup> ann&eacute;e &agrave; titre de professeur adjoint au d&eacute;partement de pharmacologie et de toxicologie de l&rsquo;Universit&eacute; de Toronto ont contribu&eacute; &agrave; l&rsquo;essor de sa carri&egrave;re universitaire et de son laboratoire.</p>
                        <p>&laquo;&nbsp;Les bourses comme celles de l&rsquo;AARG qui appuient les chercheurs en d&eacute;but de carri&egrave;re, ainsi que les fonds de d&eacute;marrage comme ceux de la Fondation Brain Canada et de l&rsquo;Alzheimer&rsquo;s Association sont cruciaux. C&rsquo;&eacute;tait ma premi&egrave;re bourse internationale. Je ne saurais trop insister sur l&rsquo;importance d&rsquo;un tel financement et le monde de possibilit&eacute;s qu&rsquo;il a cr&eacute;&eacute; pour moi et mes stagiaires&nbsp;&raquo;, confie celui qui est maintenant titulaire d&rsquo;une chaire de recherche du Canada.</p>
                        <div class="study__impact">
                            <h6>Retomb&eacute;es</h6>
                            <ul>
                                <li>Cr&eacute;ation d&rsquo;une p&eacute;pini&egrave;re de talents</li>
                                <li>Occasions de formation pour 18&nbsp;&eacute;tudiants</li>
                            </ul>
                        </div>
                        <p><a href="#study-6" onclick="accordion('6')">Fermer</a></p>

                    </div>

                </div>

            </div>
        </div>
    </div>

    <div class="quote yellow">
        <div class="box yellow">
            <img src="../src/img/orbit.png" />
            <div class="right">
                <p class="quotemark_fr">«</p>
                <div>
                    <p>La capacit&eacute; de la Fondation Brain Canada &agrave; f&eacute;d&eacute;rer les ressources et &agrave; obtenir des fonds de contrepartie attire les donateurs individuels et les entreprises. Au Canada comme &agrave; l&rsquo;&eacute;tranger, l&rsquo;essentiel est que les organisations partagent leurs connaissances et travaillent ensemble pour le bien commun. C&rsquo;est ce que fait la Fondation Brain Canada.</p>
                    <p class="credit"><span class="name">Janis Levine</span> <br />
                        Pr&eacute;sidente et cadre sup&eacute;rieure, <br>
                        Fondation Henry et Berenice Kaufmann</p>
                </div>
            </div>
        </div>
    </div>
    <div class="cream donors info">
        <div class="box">
            <div class="left">
                <h2>Donateurs</h2>
                <h3>Ces progr&egrave;s n&rsquo;auraient pas lieu sans votre appui</h3>
                <p>Merci &agrave; nos donateurs. Dans un monde où l&rsquo;invisible passe inaperçu, nous tenons &agrave; marquer une pause pour exprimer notre gratitude. Nous sommes profond&eacute;ment reconnaissants de la g&eacute;n&eacute;rosit&eacute; t&eacute;moign&eacute;e par ceux qui ont fait un don cette ann&eacute;e au profit de la recherche sur le cerveau. </p>
                <p><a href="https://braincanada.ca/wp-content/uploads/2023/09/Rapport-annuel-2022-2023_web.pdf#page=39" target="donateurs">T&eacute;l&eacute;chargez le PDF</a> pour consulter la Liste des donateurs.</p>
            </div>
            <img src="../src/img/microscope2.png" alt="">
        </div>

    </div>
    <div class="quote green">
        <div class="box green">
            <img src="../src/img/labcoats.png" />
            <div class="right">
                <p class="quotemark_fr">«</p>
                <div>
                    <p>En investissant davantage dans la recherche sur le cerveau, nous soutenons des perc&eacute;es qui changeront la donne et sauveront des vies.</p>
                    <p class="credit"><span class="name">Eric Pilon-Bignell</span><br>
                        Fondateur de Project7<br>
                        Eric a entrepris de gravir sept des plus hauts sommets du monde pour soutenir l&rsquo;&#339;uvre de la Fondation Brain Canada.</p>    
                </div>
            </div>
        </div>
    </div>
    <div class="cream projects info">
        <div class="box cream">
            <div class="year">
                <h2>Portrait financier</h2>
                <h3>De bonnes perspectives financi&egrave;res</h3>
                <p>L&rsquo;exercice financier de la Fondation Brain Canada, qui &eacute;tait du 1<sup>er</sup>&nbsp;janvier au 31&nbsp;d&eacute;cembre, s&rsquo;&eacute;tend d&eacute;sormais du 1<sup>er</sup>&nbsp;avril au 31&nbsp;mars, de sorte que le rapport annuel actuel couvre une p&eacute;riode de 15&nbsp;mois qui englobe deux exercices. Les &eacute;tats financiers refl&egrave;tent donc ce calendrier de d&eacute;claration r&eacute;vis&eacute;.</p>

                <p><a href="https://braincanada.ca/wp-content/uploads/2023/09/Rapport-annuel-2022-2023_web.pdf#page=42" target="financier">T&eacute;l&eacute;chargez le PDF</a> pour consulter les &eacute;tats financiers d&eacute;taill&eacute;s.</p>
    
            </div>
            <div class="graphs">
                <div class="graph-holder">
                    <div class="hand"><img src="../src/img/hand.png" alt=""></div>
                    <div id="graph1" class="graph"><img src="../src/img/2022.svg" alt=""></div>
                    <div class="thumb"><img src="../src/img/thumb.png" alt=""></div>
                    <div class="title"><h3>2022</h3></div>
                    <div class="stats" id="stats1">        
                        <div class="num1">
                            <h4>92<sup>&hairsp;%</sup></h4>
                            <p>programmes <br>
                               de&nbsp;recherche</p>
                        </div>
                        <div class="num2">
                            <h4>5<sup>&hairsp;%</sup></h4>
                            <p>collectes <br>
                               de fonds</p>
                            <div class="line-1-fr"></div>
                
                        </div>
                        <div class="num3">
                            <h4>3<sup>&hairsp;%</sup></h4>
                            <p>administration</p>
                            <div class="line-2a"></div>
                            <div class="line-2b"></div>
                        </div>
                    </div>            
                </div>
                <div class="graph-holder">
                    <div class="hand"><img src="../src/img/hand.png" alt=""></div>
                    <div id="graph2"class="graph"><img src="../src/img/2023.svg" alt=""></div>
                    <div class="thumb"><img src="../src/img/thumb.png" alt=""></div>
                    <div class="title"><h3>2023*</h3></div>
                    <div class="stats" id="stats2">
                        <div class="num1">
                            <h4>97<sup>&hairsp;%</sup></h4>
                            <p>programmes <br>
                                de&nbsp;recherche</p>
                        </div>
                        <div class="num2">
                            <h4>2<sup>&hairsp;%</sup></h4>
                            <p>collectes <br>
                                de fonds</p>
                            <div class="line-3a-fr"></div>
                            <div class="line-3b"></div>
                        </div>
                        <div class="num3">
                            <h4>1<sup>&hairsp;%</sup></h4>
                            <p>administration</p>
                            <div class="line-4a"></div>
                            <div class="line-4b"></div>
                        </div>
                    </div>        
                    <div class="note">* Pourcentage sur une p&eacute;riode de 3&nbsp;mois.</div>
            
                </div>
            </div>
        </div>

    </div>

    <footer>
        <div class="footer-box">
            <div class="left">
                <h2>Nous vous remercions de financer l&rsquo;excellence au quotidien</h2> 
                <p>La production de ce rapport annuel a &eacute;t&eacute; rendue possible gr&acirc;ce au soutien financier de Sant&eacute; Canada par le biais du Fonds canadien de recherche sur le cerveau.</p>
                <p>La Fondation Brain Canada est un organisme de bienfaisance national enregistr&eacute; qui appuie la recherche sur le cerveau au Canada en finançant des travaux novateurs capables de changer
                    la donne.</p>
                <p>Les opinions exprim&eacute;es ne repr&eacute;sentent pas n&eacute;cessairement celles du ministre de la Sant&eacute; ou du gouvernement du Canada.</p>
                <img class="health" src="../src/img/santecanada.svg" alt="Sant&eacute; Canada"/>

             </div>
             <div class="right">
                <div class="learn-more">
                    <p>En savoir plus :</p>
                    <p><a href="https://braincanada.ca/wp-content/uploads/2023/09/Rapport-annuel-2022-2023_web.pdf" target="rapport">T&eacute;l&eacute;charger le rapport annuel</a></p>
                    <p><a href="https://braincanada.ca/fr/a-propos/reports/" target="rapports">Acc&eacute;der aux anciens rapports</a></p>
                    <p><a href="https://braincanada.ca/fr/" target="Braincanada">Visiter Braincanada.ca</a></p>
                    <p><a href="https://braincanada.akaraisin.com/ui/donnermaintenant" target="don">Faire un don</a></p>
                    <p><a href="https://braincanada.ca/fr/bulletin-brain-news/" taget="abonner">S&rsquo;abonner-vous</a></p>
                    <a href="https://www.linkedin.com/company/brain-canada/" target="linkedIn"><img class="social" src="../src/img/linkedin.svg"  alt="LinkedIn"></a>
                    <a href="https://twitter.com/BrainCanada" target="twitter"><img class="social" src="../src/img/twitter.svg"  alt="Twitter"></a>
                    <a href="https://www.facebook.com/brain.canada/" target="facebook"><img class="social" src="../src/img/facebook.svg" alt="Facebook"></a>
                    <a href="https://www.instagram.com/braincanada/" target="instagram"><img class="social" src="../src/img/instagram.svg" alt="Instagram"></a>
                    <p class="footnote">Brain Canada © 2023 Num&eacute;ro d&rsquo;enregistrement&nbsp;: 89105 2094 RR0001</p>
                </div>
                <div class="to-top">
                    <p><a href="#top">^</a></p>
                </div>  
             </div>
     
        </div>
    </footer>                 
</body>
</html>
